/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "ปริมาณให้เข้าดูโฆษณาหมด";

/* App configuration error message */
"Application has iAd Network configuration error" = "แอปพลิเคชั่นเกิดข้อผิดพลาดการกำหนดเครือข่ายของ iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "ป้ายประกาศปรากฏอยู่แต่ไม่มีเนื้อหา";

/* Loading throttled error message */
"Loading throttled" = "ปริมาณบังคับให้เข้าดูโฆษณา";

/* Unknown error message */
"Unknown error" = "ข้อผิดพลาดไม่มีชื่อ";

